[
  {
    "area": "Корпоративна",
    "name": "Корпоративне Право",
    "id": "aCorp",
    "content": "Реєстрація, реорганізація і ліквідація юридичних осіб, супровід банкрутства, корпоративні моделі, корпоративні спори",
    "link": "index.html",

    "header": "Фахівці ЮК «САІНАР» мають належну практику з юридичного супроводу корпоративного управління",
    "add": "Фахівці компанії допоможуть в питаннях юридичного супроводу та підтримки ведення підприємницької діяльності, реєстрації, реорганізації або ліквідації бізнесу.",
    "serv": [
      "проведення державної реєстрації підприємств, представництв і дочірніх компаній",
      "статути, договори акціонерів, внутрішні нормативні документи та положення",
      "організація та проведення загальних зборів акціонерів, захист прав акціонерів",
      "випуск цінних паперів, реєстрація, перереєстрація, розкриття інформації",
      "припинення діяльності (реорганізація, ліквідація, банкрутство)",
      "публічні та приватні злиття та поглинання"
    ],
    "icon": "fas fa-briefcase"
  },
  {
    "area": "Господарська",
    "name": "Господарське Право",
    "id": "aGos",
    "content": "Комплексне юридичне обслуговування, договірна робота, операції ЗЕД, господарські спори, юридичний аутсорсинг",
    "link": "index.html",
    "header": "Фахівці ЮК «САІНАР» надають юридичний супровід господарської діяльності та ведуть господарські спори",
    "add": "Наші адвокати мають багаторічний досвід у сфері правового врегулювання та супроводу господарської діяльності, що базується на практичних знаннях, отриманих в процесі реалізації комерційних проектів в різних сферах бізнесу",
    "serv": [
      "представництво інтересів у державних органах, супровід переговорів із контрагентами",
      "представництво інтересів у господарських спорах у судах усіх інстанцій",
      "консультування з питань ведення господарської діяльності",
      "юридична допомога у виконавчому провадженні",
      "супровід отримання ліцензій та дозволів",
      "договірна робота"
    ],
    "icon": "fas fa-handshake"
  },

  {
    "area": "Податкова",
    "name": "Податкова Практика",
    "id": "aTax",
    "content": "Податкове планування та аудит, супровід податкових перевірок, ведення податкових спорів, бухгалтерські послуги",
    "link": "index.html",
    "header": "Фахівці ЮК «САІНАР» мають належний досвід у сфері податкового права та відповідну практику у податкових спорах",
    "add": "Юристи нашої компанії нададуть кваліфіковану і оперативну юридичну допомогу для коректного нарахування та сплати податків і зборів, допоможуть у вирішенні податкових спорів.",
    "serv": [
      "представництво та ведення переговорів в органах Державної фіскальної служби",
      "розробка індивідуальних моделей оптимізації оподаткування",
      "супровід виїзної або невиїзної податкової перевірки",
      "судове представництво у податкових спорах"
    ],
    "icon": "fas fa-calculator"
  },

  {
    "area": "Митне право",
    "name": "Митне та Міжнародне Право",
    "id": "aBor",
    "content": "Спори з митницею, супровід зовнішньо-економічної діяльності, митна вартість, супровід перевірок пост-аудиту",
    "link": "index.html",
    "header": "Фахівці ЮК «САІНАР» ведуть юридичний супровід проблемних питань та надають допомогу у сфері митного та міжнародного права",
    "add": "Ми надаємо консультації з питань застосування багатосторонніх торгівельних угод, включаючи відповідне правове регулювання та практику в рамках СОТ та ЄС. Супроводжуєм міжнародну реєстрацію бізнесу.",
    "serv": [
      "консультування та ведення справ іноземців, реєстрація іноземного бізнесу",
      "правова експертиза на предмет дотримання митних правил СОТ та ЄС",
      "консультування клієнтів стосовно експорту та імпорту товарів",
      "супровід податкових перевірок в рамках пост-аудиту",
      "оскарження коригування митної вартості товару",
      "брокерські послуги"
    ],
    "icon": "fas fa-globe"
  },
  {
    "area": "Трудове право",
    "name": "Трудове та Cімейне Право",
    "id": "aJob",
    "content": "Отримання дозволу на працевлаштування для іноземців, реєстрація профорганізацій, трудові спори",
    "link": "index.html",
    "header": "Фахівці ЮК «САІНАР» надають компетентні консультації та правову допомогу у сферах трудового та сімейного права",
    "add": "Часто між роботодавцем та працівником виникають конфліктні ситуації. Ми фахово допоможем у виришенні правових питань у сфері трудових відносин. Розуміючи специфічність сімейного права та враховуючи вплив емоцій сторін на процес, наші спеціалісти індивідуально підходять до кожної конкретної ситуації.",
    "serv": [
      "розробка штатних розписів, посадових інструкцій, трудових та колективних договорів",
      "оптимізація та скорочення штату, планування робочого часу та відпусток",
      "аудит внутрішніх документів та супроводження при перевірках регуляторів",
      "працевлаштування іноземних працівників та міграційні питання",
      "призначення опікунства, визнання прав на дітей",
      "шлюбні спори, розлучення, поділ майна",
      "вирішення трудових суперечок"
    ],
    "icon": "fas fa-graduation-cap"
  },
  {
    "area": "Судова",
    "name": "Судова Практика",
    "id": "aLaw",
    "content": "Досудове врегулювання, судове представництво, супровід виконавчого провадження, спори з держорганами",
    "link": "index.html",
    "header": "Ми представляємо інтереси наших клієнтів у судах загальної юрисдикції, господарських та адміністративних судах усіх інстанцій",
    "add": "Фахівці ЮК «САІНАР» уже понад десять років займаються представництвом інтересів своїх довірителів у судах. Детально вивчаючи специфіку кожного процесу, надаємо виключно фахові адвокатські послуги.",
    "serv": [
      "судове представництво: розробка правової позиції клієнта, підготовка процесуальних документів (позовних за’яв, клопотань, заперечень, тощо), захист прав і інтересів клієнта в судах",
      "досудове врегулювання спорів: представництво інтересів клієнтів в переговорному процесі, організація і супровід укладення мирових угод, правове оформлення врегулювання суперечок",
      "супровід виконавчого провадження: представництво інтересів клієнта в органах виконавчої служби, післясудова допомога у виконанні рішень судів"
    ],
    "icon": "fas fa-balance-scale"
  }
]
